<?php

return [
    'register_1' =>'اگر قبلا حساب کاربریتان را ایجاد کرد اید جهت ورود به',
    'register_2' =>'صفحه لاگین',
    'register_3' =>'مراجعه کنید.',
    'login_register' =>'با ایجاد حساب کاربری میتوانید سریعتر خرید کرده، از وضعیت خرید خود آگاه شده و تاریخچه ی سفارشات خود را مشاهده کنید.',
    'old_user'=>'من از قبل مشتری شما هستم',
    'login_error_try_again_send_active_email'=>'ایمیل فعال سازی قبلا به ایمیل شما ارسال شده لطفا بعد از 15 دقیقه جهت دریافت ایمیل تایید حساب لاگین کنید .',
];